Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Moliere1669_GeorgeDandin_btv1b8610793w_cropped_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: Mais eſtes-vous pas bien ſeur auſſi de ce que vous nous dites.
fr: Mais êtes-vous pas bien sûr aussi de ce que vous nous dites.

source: Tres-ſeur.
fr: Très sûr.

source: Prenez bien garde au moins, car entre Gentilshommes, ce ſont des choſes chatoüilleuſes, & il n'eſt pas queſtion d’aller faire icy vn pas de Clerc.
fr: Prenez bien garde au moins, car entre Gentilshommes, ce sont des choses chatouilleuses, et il n’est pas question d’aller faire ici un pas de Clerc.

source: Ie ne vous ay rien dit, vous dis-ie, qui ne ſoit veritable.
fr: Je ne vous ai rien dit, vous dis-je, qui ne soit véritable.

source: Mamour, allez-vous en parler à voſtre fille, tandis qu’auec mon gendre i’iray parler à l'homme.
fr: Mamour, allez-vous en parler à votre fille, tandis qu’avec mon gendre j’irai parler à l’homme.

source: Se pourroit il, mon fils, quelle s’oubliait de la ſorte, apres le ſage exemple que vous ſçauez vous-meſme que ie luy ay donné.
fr: Se pourrait-il, mon fils, qu'elle s’oubliait de la sorte, après le sage exemple que vous savez vous-même que je lui ai donné.

source: Suiuez moy, mon gendre, & ne vous mettez pas en peine, vous verrez de quel bois nous nous chauffons lors qu'õ s’attaque à ceux qui nous peuuent appartenir.
fr: Suivez moi, mon gendre, et ne vous mettez pas en peine, vous verrez de quel bois nous nous chauffons lorsqu’on s’attaque à ceux qui nous peuvent appartenir.

source: Le voicy qui vient vers nous.
fr: Le voici qui vient vers nous.

source: MOnſieur, ſuis-ie connu de vous?
fr: MOnsieur, suis-je connu de vous?

source: Non pas que ie ſçache, Monſieur.
fr: Non pas que je sache, Monsieur.

source: Ie m'appelle le Baron de Sotenuille.
fr: Je m’appelle le Baron de Sotenville.

source: Ie m'en réjoüis fort.
fr: Je m’en réjouis fort.

source: Mon nom eſt connu à la Cour, & i'eus l’honneur dans ma ieuneſſe de me ſignaler des premiers à l’arriere-ban de Nancy.
fr: Mon nom est connu à la Cour, et j’eus l’honneur dans ma jeunesse de me signaler des premiers à l’arrière-ban de Nancy.

source: A la bonne heure.
fr: À la bonne heure.

source: Monſieur, mon pere Iean-Gilles de Sotenuille eut la gloire d'aſſiſter en perſonne au grand ſiege de Montauban.
fr: Monsieur, mon père Jean-Gilles de Sotenville eut la gloire d’assister en personne au grand siège de Montauban.

source: I'en ſuis rauy.
fr: J’en suis raui.

source: Et i’ay eu vn ayeul Bertrand de Sotenuille, qui fut ſi conſideré en ſon temps, que d'auoir permiſſion de vendre tout ſon bien pour le voyage d'outre-mer.
fr: Et j’ai eu un aïeul Bertrand de Sotenville, qui fut si considéré en son temps, que d’avoir permission de vendre tout son bien pour le voyage d’outre-mer.

source: Ie le veux croire.
fr: Je le veux croire.

source: Il m'a eſté rapporté, Monſieur, que vous aimez & pourſuiuez vne ieune perſonne, qui eſt ma fille pour laquelle ie m’intereſſe, & pour l’homme que vous voyez, qui a l’honneur d’eſtre mon gendre.
fr: Il m’a été rapporté, Monsieur, que vous aimez et poursuivez une jeune personne, qui est ma fille pour laquelle je m’intéresse, et pour l’homme que vous voyez, qui a l’honneur d’être mon gendre.

source: Qui moy.
fr: Qui moi.

source: Et ie ſuis bien aiſe de vous parler, pour tirer de vous, s’il vous plaiſt, vn éclairciſſement de cette affaire.
fr: Et je suis bien aise de vous parler, pour tirer de vous, s’il vous plaît, un éclaircissement de cette affaire.

source: Voila vne étrange médiſance.
fr: Voilà une étrange médisance.

source: Qui vous a dit cela, Monſieur?
fr: Qui vous a dit cela, Monsieur?

source: Quelqu'vn qui croit le bien ſçauoir.
fr: Quelqu’un qui croit le bien savoir.

source: Ce quelqu'vn-là en a menty.
fr: Ce quelqu’un-là en a menti.

source: Ie ſuis honneſte homme.
fr: Je suis honnête homme.

source: Me croyez-vous capable, Monſieur, d’vne action auſſi laſche que celle-là?
fr: Me croyez-vous capable, Monsieur, d’une action aussi lâche que celle-là?

source: Moy aimer vne ieune & belle perſonne, qui a l’honneur d’eſtre la fille de Monſieur le Baron de Sotenuille.
fr: Moi aimer une jeune et belle personne, qui a l’honneur d’être la fille de Monsieur le Baron de Sotenville.

source: Ie vous reuere trop pour cela, & ſuis trop voſtre ſeruiteur.
fr: Je vous révère trop pour cela, et suis trop votre serviteur.

source: Quiconque vous l'a dit, eſt vn ſot.
fr: Quiconque vous l’a dit, est un sot.

source: Quoy?
fr: Quoi?

source: C’eſt vn coquin & vn maraut.
fr: C’est un coquin et un maraut.

source: Répondez vous-meſme.
fr: Répondez vous-même.

source: Si ie ſçauois qui ſe peut eſtre, ie luy donnerois en voſtre preſence de l’épée dans le ventre.
fr: Si je savais qui se peut être, je lui donnerais en votre présence de l’épée dans le ventre.

source: Souſtenez donc la choſe.
fr: Soutenez donc la chose.

source: Elle eſt toute ſouſtenuë, cela eſt vray.
fr: Elle est toute soutenue, cela est vrai.

source: Eſt-ce voſtre gendre.
fr: Est-ce votre gendre.

source: Monſieur, qui...
fr: Monsieur, qui…

source: Oüy, c’eſt luy-meſme qui s’en eſt plaint à moy.
fr: Oui, c’est lui-même qui s’en est plaint à moi.

source: Certes, il peut remercier l’auantage qu’il a de vous appartenir, & ſans cela ie luy apprendrois bien à tenir de pareils diſcours d’vne perſonne comme moy.
fr: Certes, il peut remercier l’avantage qu’il a de vous appartenir, et sans cela je lui apprendrais bien à tenir de pareils discours d’une personne comme moi.

source: POurce qui eſt de cela, la ialouſie eſt vne étrange choſe!
fr: POurce qui est de cela, la jalousie est une étrange chose!

source: I'amene icy ma fille pour éclaircir l’affaire en preſence de tout le monde.
fr: J’amène ici ma fille pour éclaircir l’affaire en présence de tout le monde.

source: Eſt ce donc vous, Madame, qui auez dit à voſtre mary que ie ſuis amoureux de vous.
fr: Est-ce donc vous, Madame, qui avez dit à votre mari que je suis amoureux de vous.

source: Moy, & comment luy aurois-ie dit?
fr: Moi, et comment lui aurais-je dit?

source: Eſt-ce que cela eſt?
fr: Est-ce que cela est?

source: Ie voudrois bien le voir vrayment que vous fuſſiez amoureux de moy.
fr: Je voudrais bien le voir vraiment que vous fussiez amoureux de moi.

source: Ioüez vous-y, ie vous en prie, vous trouuerez à qui parler.
fr: Jouez-vous-y, je vous en prie, vous trouverez à qui parler.

source: C'eſt vne choſe que ie vous conſeille de faire.
fr: C’est une chose que je vous conseille de faire.

source: Ayés recours pour voir à tous les détours des Amans.
fr: Ayez recours pour voir à tous les détours des Amants.

source: Eſſayez vn peu par plaiſir à m'enuoyer des ambaſſades, à m’écrire ſecrettemẽt de petits billets doux, à épier les momens que mon mary n’y ſera pas, ou le temps que ie ſortiray pour me parler de voſtre amour.
fr: Essayez un peu par plaisir à m’envoyer des ambassades, à m’écrire secrètement de petits billets doux, à épier les moments que mon mari n’y sera pas, ou le temps que je sortirai pour me parler de votre amour.

source: Vous n’auez qu'à y venir, ie vous promets que vous ſerez receu comme il faut.
fr: Vous n’avez qu’à y venir, je vous promets que vous serez reçu comme il faut.

source: Il n’eſt pas neceſſaire de me faire tant de leçons, & de vous tant ſcandaliſer.
fr: Il n’est pas nécessaire de me faire tant de leçons, et de vous tant scandaliser.

source: Qui vous dit que ie ſonge à vous aimer?
fr: Qui vous dit que je songe à vous aimer?

source: Que ſçay-ie moy ce qu'on me vient conter icy?
fr: Que sais-je moi ce qu’on me vient conter ici?

source: Mais vous ſçauez ſi ie vous ay parlé d’amour lors que ie vous ay rencontrée.
fr: Mais vous savez si je vous ai parlé d’amour lorsque je vous ai rencontrée.

source: Vous n’auiez qu'à le faire, vous auriez eſté bien venu.
fr: Vous n’aviez qu’à le faire, vous auriez été bien venu.

source: Ie vous aſſeure qu’auec moy vous n’auez rien à craindre.
fr: Je vous assure qu’avec moi vous n’avez rien à craindre.

source: Que ie ne ſuis point homme à donner du chagrin aux Belles, & que ie vous reſpecte trop, & vous & Meſſieurs vos parens, pour auoir la penſée d’eſtre amoureux de vous.
fr: Que je ne suis point homme à donner du chagrin aux Belles, et que je vous respecte trop, et vous et Messieurs vos parents, pour avoir la pensée d’être amoureux de vous.

source: Vous voila ſatisfait, mon gendre, que dites-vous à cela?
fr: Vous voilà satisfait, mon gendre, que dites-vous à cela?

source: Ie dis que ce ſont là des contes à dormir debout.
fr: Je dis que ce sont là des contes à dormir debout.

source: Que ie ſçay bien ce que ie ſçay, & que tantoſt, puiſqu'il faut parler, elle a receu vne ambaſſade de ſa part.
fr: Que je sais bien ce que je sais, et que tantôt, puisqu’il faut parler, elle a reçu une ambassade de sa part.

source: Moy, i’ay receu vne ambaſſade.
fr: Moi, j’ai reçu une ambassade.

source: I'ay enuoyé vne ambaſſade?
fr: J’ai envoyé une ambassade?

source: Eſt-il vray?
fr: Est-il vrai?

source: Par ma foy voila vne étrange fauſſeté.
fr: Par ma foi voilà une étrange fausseté.

source: Taiſez vous, carogne que vous eſtes.
fr: Taisez-vous, carogne que vous êtes.

source: Ie ſçay de vos nouuelles, & c'eſt vous qui tantoſt auez introduit le Courier.
fr: Je sais de vos nouvelles, et c’est vous qui tantôt avez introduit le Courier.

source: Qui moy?
fr: Qui moi?

source: Oüy vous.
fr: Oui vous.

source: Ne faites point tant la ſucrée.
fr: Ne faites point tant la sucrée.

source: Helas!
fr: Hélas!

source: que le monde aujourd'huy eſt remply de meſchanceté, de m’aller ſoupçonner ainſi, moy qui ſuis l’innocence meſme.
fr: que le monde aujourd’hui est rempli de méchanceté, de m’aller soupçonner ainsi, moi qui suis l’innocence même.

source: Taiſez-vous, bonne piece.
fr: Taisez-vous, bonne pièce.

source: Vous faites la ſournoiſe.
fr: Vous faites la sournoise.

source: Mais ie vous connois il y a long-temps, & vous eſtes vne deſſalée.
fr: Mais je vous connais il y a longtemps, et vous êtes une dessalée.

source: Madame eſt-ce que...
fr: Madame est-ce que…

source: Taiſez-vous, vous dis-ie, vous pourriez bien porter la folle-enchere de tous les autres.
fr: Taisez-vous, vous dis-je, vous pourriez bien porter la folle enchère de tous les autres.

source: Et vous n’auez point de pere Gentilhomme.
fr: Et vous n’avez point de père Gentilhomme.

source: C’eſt vne impoſture ſi grande, & qui me touche ſi fort au cœur, que ie ne puis pas meſme auoir la force d’y répondre; cela eſt bien horrible d’eſtre accuſée par vn mary lors qu'on ne luy fait rien qui ne ſoit à faire.
fr: C’est une imposture si grande, et qui me touche si fort au cœur, que je ne puis pas même avoir la force d’y répondre; cela est bien horrible d’être accusée par un mari lorsqu’on ne lui fait rien qui ne soit à faire.

source: ſi ie ſuis blaſmable de quelque choſe, c’eſt d’en vſer trop bien auec luy.
fr: si je suis blâmable de quelque chose, c’est d’en user trop bien avec lui.

source: Aſſeurément.
fr: Assurément.

source: Tout mon malheur eſt de le trop conſiderer, & pluſt au Ciel que ie fuſſe capable de ſouffrir, comme il dit, les galanteries de quelqu’vn, ie ne ſerois pas tant à plaindre.
fr: Tout mon malheur est de le trop considérer, et plût au Ciel que je fusse capable de souffrir, comme il dit, les galanteries de quelqu’un, je ne serais pas tant à plaindre.

source: Adieu, ie me retire, & ie ne puis plus endurer qu’on m’outrage de cette ſorte.
fr: Adieu, je me retire, et je ne puis plus endurer qu’on m’outrage de cette sorte.

source: Allez, vous ne meritez pas l'honneſte femme qu’on vous a donnée.
fr: Allez, vous ne méritez pas l’honnête femme qu’on vous a donnée.

source: Par ma foy, il meriteroit qu’elle luy fiſt dire vray, & ſi i'eſtois en ſa place ie n’y marchanderois pas.
fr: Par ma foi, il mériterait qu’elle lui fît dire vrai, et si j’étais en sa place je n’y marchanderais pas.

source: Oüy, Monſieur, vous deuez pour le punir, faire l’amour à ma Maiſtreſſe.
fr: Oui, Monsieur, vous devez pour le punir, faire l’amour à ma Maîtresse.

source: Pouſſez, c’eſt moy qui vous le dy, ce ſera fort bien employé, & ie m’offre à vous y ſeruir, puiſqu’il m’en a deſia taxée.
fr: Poussez, c’est moi qui vous le dis, ce sera fort bien employé, et je m’offre à vous y servir, puisqu’il m’en a déjà taxée.

source: Vous meritez, mon gendre, qu’on vous diſe ces choſes là, & voſtre procedé met tout le monde contre vous.
fr: Vous méritez, mon gendre, qu’on vous dise ces choses là, et votre procédé met tout le monde contre vous.

source: Allez, ſongez à mieux traiter vne Demoiſelle bien née, & prenez garde deſormais à ne plus faire de pareilles beueuës.
fr: Allez, songez à mieux traiter une Demoiselle bien née, et prenez garde desormais à ne plus faire de pareilles bévues.

source: I'enrage de bon cœur d’auoir tort, lors que i’ay raiſon.
fr: J’enrage de bon cœur d’avoir tort, lorsque j’ai raison.

source: Monſieur, vous voyez comme i’ay eſté fauſſement accusé.
fr: Monsieur, vous voyez comme j’ai été faussement accusé.

source: Vous eſtes homme qui ſçauez les maximes du point d’honneur, & ie vous demande raiſon de l'affront qui m’a eſté fait.
fr: Vous êtes homme qui savez les maximes du point d’honneur, et je vous demande raison de l’affront qui m’a été fait.

source: Cela eſt iuſte, & c’eſt l’ordre des procedez.
fr: Cela est juste, et c’est l’ordre des procédés.

source: Allons, mon gendre, faites ſatisfaction à Monſieur.
fr: Allons, mon gendre, faites satisfaction à Monsieur.

source: Comment ſatisfaction.
fr: Comment satisfaction.

source: Cela ſe doit dans les regles pour l’auoir à tort accuſé.
fr: Cela se doit dans les règles pour l’avoir à tort accusé.

source: C’eſt vne choſe moy dont ie ne demeure pas d’accord de l’auoir à tort accuſé, & ie ſçay bien ce que i’en penſe.
fr: C’est une chose moi dont je ne demeure pas d’accord de l’avoir à tort accusé, et je sais bien ce que j’en pense.

source: Quelque penſée qui vous puiſſe reſter, il a nié, c’eſt ſatisfaire les perſonnes, & l'on n'a nul droit de ſe plaindre de tout homme qui ſe dédit.
fr: Quelque pensée qui vous puisse rester, il a nié, c’est satisfaire les personnes, et l’on n’a nul droit de se plaindre de tout homme qui se dédit.

source: Si bien donc que ſi ie le trouuois couché auec ma femme, il en ſeroit quitte pour ſe dédire.
fr: Si bien donc que si je le trouvais couché avec ma femme, il en serait quitte pour se dédire.

source: Point de raiſonnement.
fr: Point de raisonnement.

source: Faites-luy les excuſes que ie vous dy.
fr: Faites-lui les excuses que je vous dis.

source: Moy, ie luy feray encore des excuſes apres...
fr: Moi, je lui ferai encore des excuses après…

source: Allons vous dy-ie.
fr: Allons vous di-je.

source: Il n’y a rien à balancer, & vous n’auez que faire d’auoir peur d'en trop faire, puiſque c’eſt moy qui vous conduy.
fr: Il n’y a rien à balancer, et vous n’avez que faire d’avoir peur d’en trop faire, puisque c’est moi qui vous conduis.

source: Ie ne ſçaurois...
fr: Je ne saurais…

source: Corbleu, mon gendre, ne m'échauffez pas la bile, ie me mettrois auec luy contre vous.
fr: Corbleu, mon gendre, ne m’échauffez pas la bile, je me mettrais avec lui contre vous.

source: Laiſſez-vous gouuerner par moy.
fr: Laissez-vous gouverner par moi.

source: Voſtre bonnet à la main le premier, Monſieur eſt Gentilhomme, & vous ne l'eſtes pas.
fr: Votre bonnet à la main le premier, Monsieur est Gentilhomme, et vous ne l’êtes pas.

source: I’enrage.
fr: J’enrage.

source: Repetez apres moy.
fr: Répétez après moi.

source: Monſieur.
fr: Monsieur.

source: Il voit que ſon gendre fait difficulté de luy obeyr.
fr: Il voit que son gendre fait difficulté de lui obéir.

source: Ie vous demande pardon. Ah.
fr: Je vous demande pardon. Ah.

source: Ie vous demande pardon.
fr: Je vous demande pardon.

source: Des mauuaiſes penſées que i’ay euës de vous.
fr: Des mauvaises pensées que j’ai eues de vous.

source: C’eſt que ie n’auois pas l’honneur de vous connoiſtre.
fr: C’est que je n’avais pas l’honneur de vous connaître.

source: Et ie vous prie de croire.
fr: Et je vous prie de croire.

source: Que ie ſuis voſtre ſeruiteur.
fr: Que je suis votre serviteur.

source: Voulez vous que ie ſois ſeruiteur d’vn homme qui me veut faire cocu?
fr: Voulez-vous que je sois serviteur d’un homme qui me veut faire cocu?

source: Il ſuffit, Monſieur.
fr: Il suffit, Monsieur.

source: Non, ie veux qu’il acheue, & que tout aille dans les formes.
fr: Non, je veux qu’il achève, et que tout aille dans les formes.

source: Monſieur, ie ſuis le voſtre de tout mon cœur, & ie ne ſonge plus à ce qui s’eſt paſſé.
fr: Monsieur, je suis le vôtre de tout mon cœur, et je ne songe plus à ce qui s’est passé.

source: Pour vous, Monſieur, ie vous donne le bonjour, & ſuis faſché du petit chagrin que vous auez eu.
fr: Pour vous, Monsieur, je vous donne le bonjour, et suis fâché du petit chagrin que vous avez eu.

source: Ie vous baiſe les mains, & quand il vous plaira ie vous donneray le diuertiſſement de courre vn liévre.
fr: Je vous baise les mains, et quand il vous plaira je vous donnerai le divertissement de courre un lièvre.

source: C’eſt trop de grace que vous me faites.
fr: C’est trop de grâce que vous me faites.

source: Voila, mon gendre, comme il faut pouſſer les choſes.
fr: Voilà, mon gendre, comme il faut pousser les choses.

source: Sçachez que vous eſtes entré dans vne famille qui vous donnera de l’appuy, & ne ſouffrira point que l'on vous faſſe aucun affront.
fr: Sachez que vous êtes entré dans une famille qui vous donnera de l’appui, et ne souffrira point que l’on vous fasse aucun affront.

source: vous l’auez voulu, vous l'auez voulu, George Dandin, vous l’auez voulu, cela vous ſied fort bien, & vous voila ajuſté comme il faut, vous auez iuſtement ce que vous meritez.
fr: vous l’avez voulu, vous l’avez voulu, George Dandin, vous l’avez voulu, cela vous sied fort bien, et vous voilà ajusté comme il faut, vous avez justement ce que vous méritez.

source: Allons il s’agit ſeulement de deſabufer le pere & la mere, & ie pourray trouuer peut- eſtre quelque moyen d'y reüſſir.
fr: Allons il s’agit seulement de désabufer le père et la mère, et je pourrai trouver peut-être quelque moyen d’y réussir.

source: UVy i'ay bien deuiné qu'il falloit que cela vinſt de toy, & que tu l'euſſes dit à quelqu’vn qui l'ait raporté à noſtre Maiſtre.
fr: OUi j’ai bien deviné qu’il fallait que cela vïnt de toi, et que tu l’eusses dit à quelqu’un qui l’ait raporté à notre Maître.

source: Par ma foy ie n’en ay touché qu’vn petit mot en paſſant à vn homme, afin qu’il ne diſt point qu’il m’auoit veu ſortir, & il faut que les gens en ce pays-cy ſoient de grands babillards.
fr: Par ma foi je n’en ai touché qu’un petit mot en passant à un homme, afin qu’il ne dît point qu’il m’avait vu sortir, et il faut que les gens en ce pays-ci soient de grands babillards.

source: Vrayment ce Monſieur le Vicomte a bien choiſi ſon monde que de te prendre pour ſon Ambaſſadeur, & il s’eſt allé ſeruir là d’vn homme bien chanceux.
fr: Vraiment ce Monsieur le Vicomte a bien choisi son monde que de te prendre pour son Ambassadeur, et il s’est allé servir là d’un homme bien chanceux.

source: Va, vne autre fois ie ſeray plus fin, & ie prendray mieux garde à moy.
fr: Va, une autre fois je serai plus fin, et je prendrai mieux garde à moi.

source: Oüy, oüy, il ſera temps.
fr: Oui, oui, il sera temps.

source: Que veux tu que i'écoute?
fr: Que veux tu que j’écoute?

source: Tourne vn peu ton viſage deuers moy.
fr: Tourne un peu ton visage devers moi.

source: Hé bien qu’eſt-ce?
fr: Hé bien qu’est-ce?

source: Hé la, ne ſçais-tu pas bien ce que ie veux dire?
fr: Hé la, ne sais-tu pas bien ce que je veux dire?

source: Oüy le diable m’emporte, tu me peux croire, puis que i’en iure.
fr: Oui le diable m’emporte, tu me peux croire, puisque j’en jure.

source: Ie me ſens tout triboüiller le coeur quand ie te regarde.
fr: Je me sens tout tribouiller le cœur quand je te regarde.

source: Ie m’en réjoüis.
fr: Je m’en réjouis.

source: Comment eſt-ce que tu fais pour eſtre ſi jolie.
fr: Comment est-ce que tu fais pour être si jolie.

source: Ie fais comme font les autres.
fr: Je fais comme font les autres.

source: Vois tu, il ne faut point tant de beurre pour faire vn quarteron.
fr: Vois-tu, il ne faut point tant de beurre pour faire un quarteron.

source: Si tu veux tu ſeras ma femme, ie ſeray ton mary, & nous ſerons tous deux mary & femme.
fr: Si tu veux tu seras ma femme, je serai ton mari, et nous serons tous deux mari et femme.

source: Tu ſerois peut- eſtre ialoux comme noſtre Maiſtre.
fr: Tu serais peut-être jaloux comme notre Maître.

source: Pour moy ie hais les maris ſoupçonneux, & i’en veux vn qui ne s’épouuante de rien, vn ſi plein de confiance, & ſi ſeur de ma chaſteté, qu’il me viſt ſans inquietude au milieu de trente hommes.
fr: Pour moi je hais les maris soupçonneux, et j’en veux un qui ne s’épouvante de rien, un si plein de confiance, et si sûr de ma chasteté, qu’il me vît sans inquiétude au milieu de trente hommes.

source: Hé bien, ie ſeray tout comme cela.
fr: Hé bien, je serai tout comme cela.

source: C’eſt la plus ſotte choſe du monde que de ſe deffier d'vne femme, & de la tourmenter.
fr: C’est la plus sotte chose du monde que de se défier d'une femme, et de la tourmenter.

source: La verité de l’affaire eſt qu’on n’y gagne rien de bon.
fr: La vérité de l’affaire est qu’on n’y gagne rien de bon.

source: cela nous fait ſonger à mal, & ce ſont ſouuent les marys qui auec leurs vacarmes ſe font eux-meſmes ce qu’ils ſont.
fr: cela nous fait songer à mal, et ce sont souvent les maris qui avec leurs vacarmes se font eux-mêmes ce qu’ils sont.

source: Hé bien, ie te donneray la liberté de faire tout ce qu’il te plaira.
fr: Hé bien, je te donnerai la liberté de faire tout ce qu’il te plaira.

source: Voila comme il faut faire pour n’eſtre point trompé.
fr: Voilà comme il faut faire pour n’être point trompé.

source: Lors qu’vn mary ſe met à noſtre diſcretion, nous ne prenons de liberté que ce qu'il nous en faut, & il en eſt comme auec ceux qui nous ouurent leur bource & nous diſent, prenez.
fr: Lors qu’un mari se met à notre discrétion, nous ne prenons de liberté que ce qu’il nous en faut, et il en est comme avec ceux qui nous ouvrent leur bourse et nous disent, prenez.

source: Nous en vſons honneſtement, & nous nous contentons de la raiſon.
fr: Nous en usons honnêtement, et nous nous contentons de la raison.

source: Mais ceux qui nous chicanent, nous nous efforçons de les tondre, & nous ne les épargnons point.
fr: Mais ceux qui nous chicanent, nous nous efforçons de les tondre, et nous ne les épargnons point.

source: Ie feray de ceux qui ouurent leur bource, & tu n’as qu’à te marier auec moy.
fr: Je ferai de ceux qui ouvrent leur bourse, et tu n’as qu’à te marier avec moi.

source: Vien donc icy, Claudine.
fr: Viens donc ici, Claudine.

source: Ie n'aime pas les patineurs.
fr: Je n’aime pas les patineurs.

source: Eh vn petit brin d’amitié.
fr: Eh un petit brin d’amitié.

source: Laiſſe moy là, te dis-je, ie n'entends pas raillerie.
fr: Laisse-moi là, te dis-je, je n’entends pas raillerie.

source: Ahy.
fr: Ahi.

source: que tu es rude à pauures gens.
fr: que tu es rude à pauvres gens.

source: Fy, que cela eſt mal honneſte de refuſer les perſonnes.
fr: Fi, que cela est malhonnête de refuser les personnes.

source: N'as-tu point de honte d’eſtre belle, & de ne vouloir pas qu’on te careſſe?
fr: N’as-tu point de honte d’être belle, et de ne vouloir pas qu’on te caresse?

source: Ie te donneray ſur le nez.
fr: Je te donnerai sur le nez.

source: La ſauuage.
fr: La sauvage.

source: Fy poüa la vilaine qui eſt cruelle.
fr: Fi poua la vilaine qui est cruelle.

source: Qu'eſt-ce que cela te couſteroit de me laiſſer vn peu faire.
fr: Qu’est-ce que cela te coûterait de me laisser un peu faire.
